bottles
brave-bin
cbonsai
dupeguru
electronmail-bin
flatseal
fluffychat-bin
heroic-games-launcher-bin
jellyfin-desktop
librewolf-bin
lrcget-bin
onlyoffice-bin
openrgb-git
openrgb-plugin-effects-git
pamac
qdiskinfo-bin
rustdesk-bin
stremio-enhanced-bin
tidal-dl-ng
vencord-bin
vscodium-bin
