acpid
alsa-utils
amd-ucode
arp-scan
asciiquarium
audacious
audacity
baobab
base
base-devel
bluez
bluez-utils
btop
btrfs-progs
calibre
cantarell-fonts
cmatrix
cmus
cowsay
dosfstools
efibootmgr
emacs
eog
exfat-utils
extension-manager
fail2ban
fastfetch
ffmpeg
ffmpegthumbnailer
firefox
foliate
font-manager
fwupd
gdm
git
gnome
grub
grub-btrfs
gufw
handbrake
htop
kdenlive
keepassxc
kitty
lazygit
lib32-nvidia-utils
linux
linux-firmware
linux-headers
lolcat
lvm2
man-db
man-pages
mkvtoolnix-gui
mtools
mtpfs
nano
nautilus
neovim
network-manager-applet
networkmanager
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia-open-dkms
nvidia-utils
obs-studio
obsidian
openbsd-netcat
openssh
os-prober
papirus-icon-theme
pavucontrol
pipewire
pipewire-jack
pipewire-pulse
plymouth
powertop
prismlauncher
qbittorrent
ranger
reflector
ripgrep
rsync
signal-desktop
sl
smartmontools
sof-firmware
solaar
steam
stow
strace
sudo
syncthing
tailscale
telegram-desktop
thunderbird
timeshift
tmux
tree
ttf-ibm-plex
ufw
vim
vlc
vlc-plugins-all
wget
wine
yt-dlp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
