acpid
alsa-utils
amd-ucode
arp-scan
asciiquarium
baobab
base
base-devel
bluez
bluez-utils
btop
calibre
cmatrix
cowsay
emacs
eog
fail2ban
fastfetch
ffmpeg
ffmpegthumbnailer
firefox
foliate
font-manager
fwupd
git
gnome
grub
grub-btrfs
htop
mtpfs
neovim
plymouth
powertop
ranger
reflector
rsync
steam
tailscale
vlc
vlc-plugins-all
